[
  "obsidian-text-format",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "settings-search",
  "calendar",
  "omnisearch",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-smart-typography",
  "recent-files-obsidian",
  "url-into-selection",
  "ninja-cursor",
  "code-styler",
  "file-explorer-note-count",
  "cmdr",
  "obsidian-completr",
  "quickadd",
  "canvas-mindmap",
  "obsidian-checklist-plugin",
  "obsidian-linter",
  "obsidian-style-settings"
]